[
    {
        "page": "page1",
        "description": "Description of project: \n\nअपने पटना में शुरूआती स्तर  का काम नौकरी में दिलचस्पी दिखाई है इसलिए आपको इस सर्वे पेज पर लाया  है | शुरुआती स्तर का काम ऐसा होता है जिसके लिए सिर्फ एक स्कूल या स्नातक की डिग्री काफी है, किसी भी प्रकार को विशेशज्ञता/ ख़ास पढ़ाई की ज़रुरत नहीं है, जैसे की डाटा एंट्री का काम, सर्वे करना, कॉल सेंटर की नौकरी  इत्यादि| इस सर्वे के द्वारा हम आपके बारे में कुछ साधारण सवाल पूछेंगे, जैसे आपने पढाई कहाँ तक की है, आपने कितने अंकों अपनी डिग्री पास की, इत्यादि ताकि हम आपको सही नौकरियों का सुझाव दें| आपको इस सर्वे को पूरा करने के लिए 100 रुपये का इनाम मिलेगा| किसी भी नौकरी में कर्मचारियों को अच्छा करने के लिए बहुत ज़रूरी है की वहां का माहौल उत्साह जनक हो | हम यह समझना चाह  रहे हैं की  आपके  मुताबिक़ एक ऑफिस का उत्तम माहौल कैसा होना चाहिए | कुछ अनुमान लगाने वाले सवालों के द्वारा हम ये समझने की कोशिश करेंगे की आप अन्य व्यक्ति के स्वभाव के बारे में कैसा अनुमान लगाते हैं| हर सही अनुमान का आपको 20 रूपया का इनाम मिलेगा |\n\nगोपनीयता: आप अपने बारे में जो भी जानकारी देते हैं और सवालों के जो भी जवाब देते हैं वे गोपनीय रूप से जमा किये जायेंगे | \nप्रोत्साहन: आपको सर्वेक्षण पूरा करने के लिए कम से कम Rs 100 रुपये के नकद भुगतान का भी विकल्प दिया जाएगा। यदि आप यह भुगतान प्राप्त करना चाहते हैं, तो हम आपको सर्वेक्षण की अंत में अपना PAYTM, PhonePe, या Google pay  विवरण शामिल करने के लिए कहेंगे और यह पूरी तरह से वैकल्पिक है। \nसंपर्क और प्रश्न: यदि आपके पास अपने अधिकारों के बारे में कोई प्रश्न हैं, आप महसूस करें कि आपको नुकसान हुआ है, या अध्ययन संबंधी अन्य विषयों पर चर्चा करना चाहते हैं, तो आप हमें jobfinderbihar@gmail.com पर ईमेल कर सकते है।\nसहमति: नीचे \"सहमत\" पर क्लिक करके, आप पुष्टि करते हैं कि आपने यह फ़ॉर्म पढ़ लिया है, कम से कम 18 साल के है, और इस सर्वे में भाग लेना चाहते हैं | ",
        "comments": null
    },
    {
        "page": "page2",
        "description": "ब्लॉक 1: आपके बारे में व्यक्तिगत विवरण/ निजी सवाल \n\nअभी हम आपके बारे में कुछ साधारण सवाल पूछेंगे -\n",
        "comments": null
    },
    {
        "page": "page3",
        "description": "आपकी पढ़ाई और काम के अनुभव के बारे में कुछ सवाल-",
        "comments": null
    },
    {
        "page": "page4",
        "description": "Job Expectations ",
        "comments": null
    },
    {
        "page": "page5",
        "description": "Peer network question",
        "comments": null
    },
    {
        "page": "page6",
        "description": "ब्लॉक 2: अनुमान लगाने का खेल\n\nअब आपको अनुमान लगाने के एक खेल में भाग लेना हैं. इस खेल में आपको किसी प्राइवेट कंपनी या गैर-सरकारी संस्थान के बारे में कुछ मूलभूत जानकारी दी जायेगी. जैसे यह कंपनी किस तरह का काम करती हैं, उस काम के लिए किस तरह के लोगों को काम देती हैं|  यह जानकारी देने के बाद हम आपसे इस कंपनी/sansthaan और इसमें काम करने वाले किसी एक व्यक्ति के बारे में कुछ नयी जानकारी का अनुमान लगाने को कहेंगे| हम जानते हैं कि हमारे द्वारा दी गयी जानकारी की मदद से हर बार सही उत्तर बता पाना  संभव नहीं होगा लेकिन आप अपने अनुमान से  सही  उत्तर देने का प्रयास करिये. अगर आप सही अनुमान लगा लेते हैं  तो हर सही जवाब के लिए आपको 20 रुपये का इनाम मिलेगा |\n\n\n\n\nआसिफ अली जी बिहार में एक सर्वे कंपनी  में सुपरवाइजर का काम करते हैं | यह सर्वे कंपनी विभिन्न  आर्थिक और सामाजिक मुद्दों पर आम लोगों का सर्वे/सर्वेक्षण करती है. इस कंपनी द्वारा इकठ्ठा की गयी जानकारी  से नीति निर्माण और उसको सही तरीके से लागू करने में मदद मिलती है | किसी भी सर्वे करने में मुख्यतः दो तरह के लोगों की ज़रुरत होती है : सर्वेयर्स और सुपरवाइजर | सर्वेयर्स का काम है कि वह लोगों से बात करके सर्वे  के सवालों का जवाब इकठ्ठा करें|  सर्वे कंपनी  के लीडर या सुपरवाइजर का काम होता है की वह सर्वेयर्स को काम समझाएं, उन्हें गाँव में भेजे और साथ ही यह देखें की सर्वे अच्छे से चले| आसिफ अली जी ऐसे ही एक सुपरवाइजर हैं जो सर्वेयर्स के काम का देख रेख करते हैं. \n\nअब हम चाहते हैं कि आप कुछ  सवालों का उत्तर अनुमान लगाकर दें| कुछ  सवाल सर्वे कंपनी के बारे में हैं और कुछ सवाल सुपरवाइजर आसिफ अली  के ऊपर हैं| आपके हर सही जवाब के लिए आपको 20 रुपये दिए जायेंगे |\n",
        "comments": "The name (आसिफ अली) in this block needs to be randomised. "
    },
    {
        "page": "page7",
        "description": "ब्लॉक 3: आपके नौकरी लगने के बारे में आपके विचार\n\nइस सर्वे को पूरा करके अब आपको अंदाजा हो गया होगा की इस सर्वे कंपनी में क्या काम होता है और किस तरह के लोगों की ज़रुरत होती है \n\n",
        "comments": null
    },
    {
        "page": "page8",
        "description": "Information required for money transfer",
        "comments": null
    },
    {
        "page": "page9",
        "description": "End of Survey:\n\nयह सर्वे  अब समाप्त हो गया है | इसमें भाग लेने के लिए धन्यवाद | यदि आप 18 वर्ष से कम हैं या नौकरी की तलाश नहीं कर रहे हैं तो आप ये सर्वे पूरा नहीं कर सकते हैं | आपको किसी भी प्रकार का कैश इनाम नहीं मिल सकता है |\n\nअगर आपने सर्वे पूरा किया है तो इसे पूरा करने के 100 रुपये और अनुमान के खेल में दिए गए सही  जवाब के लिए  इनाम, आपके खाते में भेज दिया जायेगा| यदि आपके पैसे अगले 15 दिनों में नहीं आते हैं या किन्ही अन्य सवालों के लिए आप jobfinderbihar@gmail.com पर संपर्क कर सकते हैं| ",
        "comments": null
    }
]